{
    "title": "Lotus For Africa Foundation",
    "description": "Lotus For Africa Foundation carries out activities in Liberia such as wells, bridges, orphanage donations and food distribution.",
    "aboutUs": "About us",
    "wells": "Water Wells",
    "orphanage": "Orphanage",
    "students": "Educating Children",
    "others": "Others",
    "aboutUsText": "First of all, I want you to know that we started the idea of opening a well in memory of my spouse, with the intention of it being a ongoing charity, and we're still continuing with it, which I shared in a tweet.\n\nWe're opening wells in two ways:\n1) We're revising wells that have been previously opened by obtaining their names and permissions. We renew the interior, sterilize it, and install a pump. The cost for this is 1500 euros.\n2) For urgent needs, we're opening completely new wells, also with the requirement of obtaining names and permissions. The cost for this is 3000 euros.\n3) There are 'Anonymous' wells labeled as PEACE 1, 2, contributed by individuals ranging from 1 dollar to 500 dollars.\n\nAs for the difference between these three types of wells, in our view, all three are the same once they are completed. The difference lies in the initial permissions for the well (we're not getting free money). However, these types of wells aren't always available. Our preference is to open new wells collaboratively based on resources, or if that's not possible due to limited resources, then we look for existing wells to repair. We've found some so far, but the available space is shrinking. Therefore, we propose that two different families collaborate to open a new well.\n\nWhen you decide to open a well, you first provide us with the name. Names take time to be engraved in marble in Liberia. Once we have the name, the process begins. When it's your turn, we contact you through WhatsApp. We send everything related to the well, from its location to pictures and videos, starting from the initial marking to the day your name is hung on the well.\n\nWe don't prefer makeshift wells. We prefer wells that are manually dug and use concrete rings. I have personally seen a well built in 1913 using this method. It becomes a legacy well, God willing. If your mind and eyes are convinced, and this well is opened for you, then you send the money:\n\n- Either through bank transfer\n- Or through Western Union\n- If there's a chance for in-person exchange, then in person\n- Or to our Wise account\n- Or to our Belgian IBAN (with the transfer fee borne by you)\n\nAnd then we part ways with mutual forgiveness.",
    "activities": "Activities",
    "contact": "Contact"
}