{
    "title": "Lotus For Africa Foundation",
    "description": "Lotus For Africa Foundation carries out activities in Liberia such as well construction, bridge construction, orphanage assistance, food distributions, and sacrificial rituals.",
    "aboutUs": "About Us",
    "wells": "Water Wells",
    "orphanage": "Orphanage",
    "students": "Educating Children",
    "studentsText": "While I've been supporting my spiritual daughter's daughter's education for the past 4 years, a campaign for this school started as a result of a donation from an academic sister. We are providing support to children with a grade point average of 85 or higher, to the best of our ability. So far, we are following 1 boy and 3 girls.",
    "others": "Others",
    "othersText": "Following my spouse's passing, various requests started coming in after the construction, awareness, and dissemination of the well. In addition to projects like a mosque, a bridge, and a school, we also began providing hot meals to the homeless and offering assistance for certain health issues.",
    "aboutUsText": "The African adventure, which started as a sponsor and organizer of educational activities in LIBERIA in 2005 as a result of the Africa Initiative, took on a completely different dimension in December 2015. As a result of this process, he now continues on his path as the sole Turkish citizen of Liberia.",
    "activities": "Activities",
    "contact": "Contact",
    "orphanageHelp": "Orphanage Assistance",
    "bridgeConstruction": "Bridge Construction",
    "waterWellConstruction": "Water Well Construction",
    "riceDistribution": "Rice Distribution",
    "officialLeaveRecords": "Official Leave Records",
    "foodDistribution": "Hot Food Distribution",
    "sacrificeAnAnimalForGod": "Sacrifice an Animal for God",
    "waterWellsText": "After my spouse passed away on December 7, 2020, I realized that a well I had passed by at least two hundred times in the last five years was in a terrible condition. This situation deeply affected me. One day, the idea of rebuilding this well in my spouse's name as an act of charity and kindness came to my mind, and I shared it on Twitter. This well adventure, which started without any plans or programs, unfolded into such an interesting story that it became truly incredible. We are continuing just as we started. As I'm preparing this website, 105 wells have been built so far. I don't know where it will end.",
    "wellConstructionStages": "First of all, I want you to know that we started the idea of opening a well in memory of my spouse, with the intention of it being a ongoing charity, and we're still continuing with it, which I shared in a tweet.\n\nWe're opening wells in two ways:\n1) We're revising wells that have been previously opened by obtaining their names and permissions. We renew the interior, sterilize it, and install a pump. The cost for this is 1500 euros.\n2) For urgent needs, we're opening completely new wells, also with the requirement of obtaining names and permissions. The cost for this is 3000 euros.\n3) There are 'Anonymous' wells labeled as PEACE 1, 2, contributed by individuals ranging from 1 dollar to 500 dollars.\n\nAs for the difference between these three types of wells, in our view, all three are the same once they are completed. The difference lies in the initial permissions for the well (we're not getting free money). However, these types of wells aren't always available. Our preference is to open new wells collaboratively based on resources, or if that's not possible due to limited resources, then we look for existing wells to repair. We've found some so far, but the available space is shrinking. Therefore, we propose that two different families collaborate to open a new well.\n\nWhen you decide to open a well, you first provide us with the name. Names take time to be engraved in marble in Liberia. Once we have the name, the process begins. When it's your turn, we contact you through WhatsApp. We send everything related to the well, from its location to pictures and videos, starting from the initial marking to the day your name is hung on the well.\n\nWe don't prefer makeshift wells. We prefer wells that are manually dug and use concrete rings. I have personally seen a well built in 1913 using this method. It becomes a legacy well, God willing. If your mind and eyes are convinced, and this well is opened for you, then you send the money:\n\n- Either through bank transfer\n- Or through Western Union\n- If there's a chance for in-person exchange, then in person\n- Or to our Belgian IBAN (with the transfer fee borne by you)\n\nAnd then we part ways with mutual forgiveness.",
    "charterOfTheFoundation": "Charter Of The Foundation",
    "ourStory": "Our Story",
    "orphanageText": "Good deeds that began with a well led to interesting events as they spread to different settlements over time. When I went to the 67th well, I found out that the place I was going to was actually an orphanage, and they told me that when there was no food left, they would wait until the afternoon prayer, and if sustenance did not come, they would recite the Rezzak invocation, and they had never gone hungry until that day. That's how we got acquainted with orphanages. Currently, we distribute monthly provisions to approximately 1500 orphans from various age groups in 8 different orphanages.",
    "contactAddressesForCharity": "Contact addresses for charity",
    "centerOfficeUnderConstruction": "Our head office is under construction"
}
