{
    "title": "Lotus For Africa Foundation",
    "description": "Lotus For Africa Foundation voert activiteiten uit in Liberia zoals het bouwen van putten, bruggen, hulp aan weeshuizen, voedseluitdelingen en het offeren van dieren.",
    "aboutUs": "Over Ons",
    "wells": "Waterputten",
    "orphanage": "Weeshuis",
    "students": "Kinderen opvoeden",
    "studentsText": "Terwijl ik de opleiding van mijn spirituele dochter haar dochter al 4 jaar steun, begon er dankzij een donatie van een academische zus een campagne voor deze school. Wij bieden ondersteuning aan kinderen met een gemiddeld cijfer van 85 of hoger, naar ons vermogen. Tot nu toe volgen we 1 jongen en 3 meisjes.",
    "others": "Anders",
    "othersText": "Na het overlijden van mijn echtgenoot begonnen verschillende verzoeken binnen te stromen na de bouw, bekendmaking en verspreiding van de put. Naast projecten zoals een moskee, een brug, en een school, begonnen we ook warme maaltijden te verstrekken aan daklozen en hulp te bieden voor bepaalde gezondheidsproblemen.",
    "aboutUsText": "De Afrikaanse reis die begon als sponsor en organisator van onderwijsactiviteiten in LIBERIA als gevolg van het Afrika-initiatief in 2005, kreeg in december 2015 een volledig andere dimensie. Als gevolg van dit proces gaat hij nu verder als de enige Turkse burger van Liberia.",
    "activities": "Activiteiten",
    "contact": "Contact",
    "orphanageHelp": "Hulp Aan Weeshuizen",
    "bridgeConstruction": "Brug Constructie",
    "waterWellConstruction": "Waterputten Constructie",
    "riceDistribution": "Rijst Distributie",
    "officialLeaveRecords": "Officiële Verlofregistratie",
    "foodDistribution": "Warme Maaltijd Distributie",
    "sacrificeAnAnimalForGod": "Sacrifice een Dier voor God",
    "waterWellsText": "Na het overlijden van mijn echtgenoot op 7 december 2020, merkte ik dat een waterput die ik in de afgelopen vijf jaar minstens tweehonderd keer was gepasseerd, in slechte staat verkeerde. Dit raakte me diep. Op een dag kwam het idee in me op om deze put opnieuw te bouwen, als liefdadigheid en eerbetoon aan mijn echtgenoot, en dit deelde ik op Twitter. Deze puttenavontuur begon zonder enige plannen of programma's en ontvouwde zich tot zo'n interessant verhaal dat het echt ongelooflijk werd. We gaan door zoals we zijn begonnen. Terwijl ik deze website aan het voorbereiden ben, zijn er tot nu toe 105 putten gebouwd. Ik weet niet waar het zal eindigen.",
    "wellConstructionStages": "Ten eerste wil ik dat je weet dat we zijn begonnen met het delen van het idee om na het overlijden van mijn echtgenoot een lopende aalmoes op te richten door een put te graven, en dat we hier nog steeds mee bezig zijn, via een tweet.\n\nWe graven de putten op twee manieren:\n1) We herzien putten door de namen en vergunningen van eerder gegraven putten te verkrijgen. We vernieuwen de binnenkant, maken het steriel en plaatsen een pomp. De kosten hiervoor bedragen 1500 euro.\n2) We graven volledig nieuwe putten, met alles nieuw, zolang we de benodigde namen en vergunningen verkrijgen. De kosten hiervoor zijn 3000 euro.\n3) Er zijn 'Anonieme' putten met bijdragen variërend van 1 tot 500 dollar, genaamd PEACE 1, 2, gedaan door degenen die bijdragen leveren.\n\nHet verschil tussen de drie soorten putten is dat we voor de vergunningen van de putten die voor het eerst zijn gegraven, geen moeite doen (we geven geen gratis geld). Voor ons zijn ze alle drie gelijk zodra ze voltooid zijn, zoals je kunt zien op de foto's. Maar dit soort putten komen niet altijd voor. Onze voorkeur gaat uit naar het gezamenlijk graven van een nieuwe put, afhankelijk van de mogelijkheden. Als dat niet mogelijk is, onderzoeken we een put die gerepareerd kan worden. Tot nu toe hebben we die gevonden, maar het beschikbare gebied wordt steeds kleiner. Daarom stellen we voor dat twee verschillende gezinnen samen een nieuwe put graven.\n\nWanneer je een definitieve beslissing hebt genomen om te graven, geef je ons eerst de naam door. Omdat het tijd kost om de namen in marmer te graveren in Liberia. Zodra we de naam hebben, beginnen we. Wanneer jouw beurt komt, nemen we contact met je op via WhatsApp. We sturen je alles over de put, van de locatie van de put tot de dag waarop jouw naam aan de put wordt gehangen, in de vorm van foto's en video's via WhatsApp.\n\nWe geven de voorkeur aan authentieke putten en vermijden valse putten. We verkiezen handmatig gegraven putten met betonnen ringen erin. Ik heb zo'n put gezien die in 1913 is gebouwd. Hopelijk wordt het een erfenisput. Als je overtuigd bent, en als de put voor jou wordt gegraven, kun je het geld sturen via:\n\n- Bankoverschrijving\n- Western Union\n- Contant, als dat mogelijk is\n- Of naar onze Belgische IBAN (de kosten voor de overschrijving zijn voor jou)\n\nEn dan nemen we afscheid.",
    "charterOfTheFoundation": "Charter Van De Stichting",
    "ourStory": "Ons Verhaal",
    "orphanageText": "Goede daden die begonnen met een put leidden tot interessante gebeurtenissen naarmate ze zich in de loop van de tijd verspreidden naar verschillende nederzettingen. Toen ik naar de 67e put ging, ontdekte ik dat de plek waar ik naartoe ging eigenlijk een weeshuis was, en ze vertelden me dat ze zouden wachten tot het namiddaggebed als er geen eten meer was, en als voorzienigheid niet kwam, zouden ze de Rezzak-invocatie reciteren, en ze waren tot die dag nooit zonder eten geweest. Zo raakten we bekend met weeshuizen. Momenteel verdelen we maandelijkse provisies aan ongeveer 1500 weeskinderen uit verschillende leeftijdsgroepen in 8 verschillende weeshuizen.",
    "contactAddressesForCharity": "Contactadressen voor liefdadigheid",
    "centerOfficeUnderConstruction": "Ons hoofdkantoor is in aanbouw"
}
