{
    "title": "Lotus For Africa Foundation",
    "description": "Lotus For Africa Foundation voert activiteiten uit in Liberia zoals het bouwen van putten, bruggen, hulp aan weeshuizen, voedseluitdelingen en het offeren van dieren.",
    "aboutUs": "Over ons",
    "wells": "Waterputten",
    "orphanage": "Weeshuis",
    "students": "Kinderen opvoeden",
    "others": "Anders",
    "aboutUsText": "Ten eerste wil ik dat je weet dat we zijn begonnen met het delen van het idee om na het overlijden van mijn echtgenoot een lopende aalmoes op te richten door een put te graven, en dat we hier nog steeds mee bezig zijn, via een tweet.\n\nWe graven de putten op twee manieren:\n1) We herzien putten door de namen en vergunningen van eerder gegraven putten te verkrijgen. We vernieuwen de binnenkant, maken het steriel en plaatsen een pomp. De kosten hiervoor bedragen 1500 euro.\n2) We graven volledig nieuwe putten, met alles nieuw, zolang we de benodigde namen en vergunningen verkrijgen. De kosten hiervoor zijn 3000 euro.\n3) Er zijn 'Anonieme' putten met bijdragen variërend van 1 tot 500 dollar, genaamd PEACE 1, 2, gedaan door degenen die bijdragen leveren.\n\nHet verschil tussen de drie soorten putten is dat we voor de vergunningen van de putten die voor het eerst zijn gegraven, geen moeite doen (we geven geen gratis geld). Voor ons zijn ze alle drie gelijk zodra ze voltooid zijn, zoals je kunt zien op de foto's. Maar dit soort putten komen niet altijd voor. Onze voorkeur gaat uit naar het gezamenlijk graven van een nieuwe put, afhankelijk van de mogelijkheden. Als dat niet mogelijk is, onderzoeken we een put die gerepareerd kan worden. Tot nu toe hebben we die gevonden, maar het beschikbare gebied wordt steeds kleiner. Daarom stellen we voor dat twee verschillende gezinnen samen een nieuwe put graven.\n\nWanneer je een definitieve beslissing hebt genomen om te graven, geef je ons eerst de naam door. Omdat het tijd kost om de namen in marmer te graveren in Liberia. Zodra we de naam hebben, beginnen we. Wanneer jouw beurt komt, nemen we contact met je op via WhatsApp. We sturen je alles over de put, van de locatie van de put tot de dag waarop jouw naam aan de put wordt gehangen, in de vorm van foto's en video's via WhatsApp.\n\nWe geven de voorkeur aan authentieke putten en vermijden valse putten. We verkiezen handmatig gegraven putten met betonnen ringen erin. Ik heb zo'n put gezien die in 1913 is gebouwd. Hopelijk wordt het een erfenisput. Als je overtuigd bent, en als de put voor jou wordt gegraven, kun je het geld sturen via:\n\n- Bankoverschrijving\n- Western Union\n- Contant, als dat mogelijk is\n- Of naar onze Belgische IBAN (de kosten voor de overschrijving zijn voor jou)\n\nEn dan nemen we afscheid.",
    "activities": "Activiteiten",
    "contact": "Contact"
}