{
    "title": "Lotus For Africa Foundation",
    "description": "Lotus For Africa Foundation Liberia'da kuyu yapımı, köprü yapımı, yetimhane yardımları, yemek dağıtımları ve kurban kesimi gibi faaliyetler sürdürmektedir.",
    "aboutUs": "Hakkımızda",
    "wells": "Kuyular",
    "orphanage": "Yetimhane",
    "students": "Okutulan Çocuklar",
    "studentsText": "Manevi kızımın kızını 4 yıldır okutmaktayken, bir akademisyen ablanın bağış yapmasının ardından bu okul kampanyası başladı. Not ortalaması 85 üzeri olan çocuklara elimizden geldiğince destek sağlıyoruz. Şu ana kadar 1 erkek ve 3 kız çocuğunu takip ediyoruz.",
    "others": "Diğerleri",
    "othersText": "Eşimin vefatı sonrasında başlatılan kuyunun inşası, duyulması ve yayılması sürecinin ardından farklı talepler gelmeye başladı. Bir cami, bir köprü, bir okul gibi projelerin yanı sıra evsizlere sıcak yemek ve bazı sağlık sorunlarına yönelik yardımlar da gerçekleştirilmeye başlandı.",
    "aboutUsText": "2005 yılında Afrika açılımının bir sonucu olarak LIBERYA'da başlayan eğitim faaliyetlerine sponsor ve organizatör olarak katılan Afrika serüveni, Aralık 2015'te tamamen farklı bir boyut kazandı. Bu süreç sonucunda artık Liberia vatandaşı olan tek Türk olarak yoluna devam ediyor.",
    "activities": "Faaliyetler",
    "contact": "İletişim",
    "orphanageHelp": "Yetimhane Yardımları",
    "bridgeConstruction": "Köprü Yapımı",
    "waterWellConstruction": "Kuyu Yapımı",
    "riceDistribution": "Pirinç Dağıtımı",
    "officialLeaveRecords": "Resmi İzin Kayıtları",
    "foodDistribution": "Sıcak Yemek Dağıtımı",
    "sacrificeAnAnimalForGod": "Kurban Kesimi",
    "waterWellsText": "Eşimin 7 Aralık 2020 tarihinde vefat etmesinin ardından, son 5 yılda en az iki yüz kez geçtiğim bir su kuyusunun kötü durumda kullanıldığını fark ettim. Bu durum beni derinden etkiledi. Bir gün, eşimin adına bir sadaka ve cariye olarak bu kuyuyu yeniden inşa etme fikri aklıma geldi ve bunu Twitter'da paylaştım. Plansız ve programsız başlayan bu kuyu macerası, o kadar ilginç hikayeler ortaya çıkardı ki, inanılmaz bir hale dönüştü. Nasıl başladıysak öyle devam ediyoruz. Şu an bu siteyi hazırlarken 105 kuyu inşa edildi. Nerede bitecek bilemiyorum.",
    "wellConstructionStages": "Öncelikle bu işe eşimin vefatından sonra adına bir sadaka-i cariye olsun diye kuyu açalım fikrini tweette paylaşmakla başladıgımızı ve hâlâ da devam ettiğini bilmenizi istiyorum.\n\nİki türlü kuyu açıyoruz:\n1) Daha önce açılmış kuyuların isim ve izinlerini alarak kuyuyu revize ediyoruz. İçini yeniliyerek, steril hale getirip pompa takıyoruz. Bunun bedeli 1500 euro.\n2) Her şey yeni olmak üzere acil ihtiyaç yerine yine isim ve izinleri alınmak kaydıyla sıfırdan açıyoruz. Bunun bedeli de 3000 euro.\n3) 1 dolardan 500 dolara kadar katkı sağlayanlar tarafından PEACE 1, 2 diye yapılan \"Anonim\" kuyular var.\n\nÜç tür kuyu arasındaki fark ne derseniz kuyunun ilk açıldığındanki izinler için, (bedava paralar vermiyoruz) uğraşmıyoruz, bitince bizim nazarımızda üçüde aynı, resimlerden görürsünüz. Ancak bu tarz kuyular her zaman olmuyor. Tercihimiz yeni kuyuyu imkanlara göre ortak açmak, ha olmadı imkan kısıtlı o zaman biz tamir edilecek kuyu araştırıyoruz. Bugüne kadar bulduk ama alan gittikçe daralıyor, bu nedenle yeni kuyuyu iki farklı aile ortak açsın teklif ediyoruz.\n\n Açmak için net karar verince bize ilk önce isim bildiriyorsunuz. Zira isimlerin mermere yazılması zaman alıyor Liberya'da. İsim gelince sıra başlıyor. Sıranız gelince de  sizinle WhatsApp üzerinden irtibata geçiyoruz. Kuyunun konumu,  ilk işaretlenme anından sizin ismin kuyuya asıldığı güne kadar her şeyi resim ve video olarak watshap üzerinden gönderiyoruz.\n\nKuyularda çakma kuyuyu tercih etmiyoruz. Elle kazılan ve içine beton çemberler kullanılan kuyuyu tercih ediyoruz. Bu şekilde açılan 1913 yili yapimli kuyuyu kendim gördüm. Evladiyelik kuyu oluyor inşaallah. Aklınız ve gözünüz ikna oldu, bu kuyu size açıldı, o zaman parasını:\n\n-İster hesaba havale\n-İster western Union\n-İster elden alma şansı varsa elden\n-İster Belçika ibana (havale ücreti size ait olmak üzere)\n\ngönderiyorsunuz\nve helalleşiyoruz.",
    "charterOfTheFoundation": "Vakfın Tüzüğü",
    "ourStory": "Hikayemiz",
    "orphanageText": "Kuyuyla başlayan hayır işleri, zaman içinde farklı yerleşim yerlerine yayıldıkça ilginç olaylar meydana geldi. 67. kuyuya gitmek üzere gittiğim yerin aslında bir yetimhane olduğunu ve yiyecek bir şeylerin kalmadığı zaman ikindi namazına kadar bekleyip rızık gelmezse, Rezzak zikrini yaptıklarını ve o güne kadar aç kalmadıklarını duyunca, biz de yetimhanelerle tanışmış olduk. Şu an 8 farklı yetimhanede, yaklaşık her yaş grubundan karışık 1500 yetime aylık erzak dağıtımı yapıyoruz.",
    "contactAddressesForCharity": "Hayır için iletişim adresleri",
    "centerOfficeUnderConstruction": "Merkez ofisimiz yapım aşamasındadır"
}