{
    "title": "Lotus For Africa Foundation",
    "description": "Lotus For Africa Foundation Liberia'da kuyu, köprü, yetimhane yardımları, yemek dağıtımları gibi faaliyetler sürdürmektedir.",
    "aboutUs": "Hakkımızda",
    "wells": "Kuyular",
    "orphanage": "Yetimhane",
    "students": "Okutulan Çocuklar",
    "others": "Diğerleri",
    "aboutUsText": "Öncelikle bu işe eşimin vefatından sonra adına bir sadaka-i cariye olsun diye kuyu açalım fikrini tweette paylaşmakla başladıgımızı ve hâlâ da devam ettiğini bilmenizi istiyorum.\n\nİki türlü kuyu açıyoruz:\n1) Daha önce açılmış kuyuların isim ve izinlerini alarak kuyuyu revize ediyoruz. İçini yeniliyerek, steril hale getirip pompa takıyoruz. Bunun bedeli 1500 euro.\n2) Her şey yeni olmak üzere acil ihtiyaç yerine yine isim ve izinleri alınmak kaydıyla sıfırdan açıyoruz. Bunun bedeli de 3000 euro.\n3) 1 dolardan 500 dolara kadar katkı sağlayanlar tarafından PEACE 1, 2 diye yapılan \"Anonim\" kuyular var.\n\nÜç tür kuyu arasındaki fark ne derseniz kuyunun ilk açıldığındanki izinler için, (bedava paralar vermiyoruz) uğraşmıyoruz, bitince bizim nazarımızda üçüde aynı, resimlerden görürsünüz. Ancak bu tarz kuyular her zaman olmuyor. Tercihimiz yeni kuyuyu imkanlara göre ortak açmak, ha olmadı imkan kısıtlı o zaman biz tamir edilecek kuyu araştırıyoruz. Bugüne kadar bulduk ama alan gittikçe daralıyor, bu nedenle yeni kuyuyu iki farklı aile ortak açsın teklif ediyoruz.\n\n Açmak için net karar verince bize ilk önce isim bildiriyorsunuz. Zira isimlerin mermere yazılması zaman alıyor Liberya'da. İsim gelince sıra başlıyor. Sıranız gelince de  sizinle WhatsApp üzerinden irtibata geçiyoruz. Kuyunun konumu,  ilk işaretlenme anından sizin ismin kuyuya asıldığı güne kadar her şeyi resim ve video olarak watshap üzerinden gönderiyoruz.\n\nKuyularda çakma kuyuyu tercih etmiyoruz. Elle kazılan ve içine beton çemberler kullanılan kuyuyu tercih ediyoruz. Bu şekilde açılan 1913 yili yapimli kuyuyu kendim gördüm. Evladiyelik kuyu oluyor inşaallah. Aklınız ve gözünüz ikna oldu, bu kuyu size açıldı, o zaman parasını:\n\n-İster hesaba havale\n-İster western Union\n-İster elden alma şansı varsa elden\n-Ister wise hesabımıza\n-İster Belçika ibana (havale ücreti size ait olmak üzere)\n\ngönderiyorsunuz\nve helalleşiyoruz.",
    "activities": "Faaliyetler",
    "contact": "İletişim"
}